{
  "<PAD>": 0,
  "<UNK>": 1,
  "de": 2,
  "el": 3,
  "la": 4,
  "que": 5,
  "y": 6,
  "en": 7,
  "a": 8,
  "los": 9,
  "se": 10,
  "no": 11,
  "un": 12,
  "las": 13,
  "es": 14,
  "por": 15,
  "con": 16,
  "para": 17,
  "una": 18,
  "lo": 19,
  "su": 20,
  "como": 21,
  "o": 22,
  "más": 23,
  "me": 24,
  "pero": 25,
  "si": 26,
  "le": 27,
  "este": 28,
  "sus": 29,
  "ha": 30,
  "esta": 31,
  "nos": 32,
  "son": 33,
  "ser": 34,
  "ya": 35,
  "todo": 36,
  "te": 37,
  "mi": 38,
  "cuando": 39,
  "sin": 40,
  "sobre": 41,
  "muy": 42,
  "hay": 43,
  "porque": 44,
  "también": 45,
  "está": 46,
  "puede": 47,
  "todos": 48,
  "tiene": 49,
  "entre": 50,
  "hacer": 51,
  "fue": 52,
  "desde": 53,
  "yo": 54,
  "años": 55,
  "así": 56,
  "tu": 57,
  "vida": 58,
  "eso": 59,
  "han": 60,
  "qué": 61,
  "hasta": 62,
  "donde": 63,
  "cada": 64,
  "dos": 65,
  "vez": 66,
  "bien": 67,
  "parte": 68,
  "uno": 69,
  "hace": 70,
  "tiempo": 71,
  "ni": 72,
  "esto": 73,
  "les": 74,
  "ese": 75,
  "mundo": 76,
  "mismo": 77,
  "personas": 78,
  "día": 79,
  "era": 80,
  "siempre": 81,
  "otros": 82,
  "e": 83,
  "mucho": 84,
  "solo": 85,
  "ver": 86,
  "algo": 87,
  "ahora": 88,
  "esa": 89,
  "forma": 90,
  "mejor": 91,
  "otro": 92,
  "al": 93,
  "país": 94,
  "dios": 95,
  "tener": 96,
  "decir": 97,
  "estos": 98,
  "tanto": 99,
  "sea": 100,
  "están": 101,
  "trabajo": 102,
  "menos": 103,
  "año": 104,
  "nada": 105,
  "aunque": 106,
  "gran": 107,
  "mas": 108,
  "sólo": 109,
  "otra": 110,
  "ellos": 111,
  "tan": 112,
  "cosas": 113,
  "del": 114,
  "caso": 115,
  "poco": 116,
  "tienen": 117,
  "hoy": 118,
  "él": 119,
  "después": 120,
  "sino": 121,
  "he": 122,
  "estado": 123,
  "nuestro": 124,
  "durante": 125,
  "antes": 126,
  "sido": 127,
  "hecho": 128,
  "además": 129,
  "pueden": 130,
  "todas": 131,
  "debe": 132,
  "cuenta": 133,
  "momento": 134,
  "muchos": 135,
  "cual": 136,
  "gente": 137,
  "contra": 138,
  "nuestra": 139,
  "manera": 140,
  "quien": 141,
  "poder": 142,
  "pues": 143,
  "sí": 144,
  "había": 145,
  "lugar": 146,
  "gobierno": 147,
  "estas": 148,
  "otras": 149,
  "va": 150,
  "dar": 151,
  "cómo": 152,
  "ella": 153,
  "dijo": 154,
  "2": 155,
  "algunos": 156,
  "muchas": 157,
  "cualquier": 158,
  "dice": 159,
  "nuevo": 160,
  "creo": 161,
  "persona": 162,
  "información": 163,
  "nacional": 164,
  "mayor": 165,
  "1": 166,
  "casa": 167,
  "toda": 168,
  "tipo": 169,
  "según": 170,
  "aquí": 171,
  "veces": 172,
  "historia": 173,
  "luego": 174,
  "días": 175,
  "estar": 176,
  "tres": 177,
  "gracias": 178,
  "tengo": 179,
  "entonces": 180,
  "nosotros": 181,
  "primera": 182,
  "nunca": 183,
  "importante": 184,
  "unos": 185,
  "sistema": 186,
  "medio": 187,
  "ejemplo": 188,
  "mientras": 189,
  "3": 190,
  "tal": 191,
  "verdad": 192,
  "será": 193,
  "mis": 194,
  "general": 195,
  "misma": 196,
  "social": 197,
  "ante": 198,
  "hacia": 199,
  "estaba": 200,
  "través": 201,
  "embargo": 202,
  "haber": 203,
  "desarrollo": 204,
  "nueva": 205,
  "primer": 206,
  "ciudad": 207,
  "estoy": 208,
  "dentro": 209,
  "hombre": 210,
  "parece": 211,
  "presidente": 212,
  "pasado": 213,
  "tenemos": 214,
  "ley": 215,
  "estados": 216,
  "proceso": 217,
  "nombre": 218,
  "fin": 219,
  "da": 220,
  "casi": 221,
  "millones": 222,
  "tema": 223,
  "realidad": 224,
  "amor": 225,
  "usted": 226,
  "problema": 227,
  "nuestros": 228,
  "bueno": 229,
  "punto": 230,
  "grupo": 231,
  "fueron": 232,
  "pueblo": 233,
  "mujeres": 234,
  "derecho": 235,
  "saber": 236,
  "sociedad": 237,
  "soy": 238,
  "libro": 239,
  "familia": 240,
  "agua": 241,
  "acuerdo": 242,
  "aún": 243,
  "estamos": 244,
  "4": 245,
  "posible": 246,
  "bajo": 247,
  "fuera": 248,
  "niños": 249,
  "países": 250,
  "grandes": 251,
  "nivel": 252,
  "política": 253,
  "ello": 254,
  "problemas": 255,
  "esos": 256,
  "5": 257,
  "final": 258,
  "salud": 259,
  "unidos": 260,
  "derechos": 261,
  "uso": 262,
  "cambio": 263,
  "mujer": 264,
  "ir": 265,
  "alguna": 266,
  "algunas": 267,
  "10": 268,
  "equipo": 269,
  "nadie": 270,
  "mal": 271,
  "incluso": 272,
  "cuba": 273,
  "lado": 274,
  "artículo": 275,
  "buena": 276,
  "mí": 277,
  "igual": 278,
  "tus": 279,
  "hemos": 280,
  "sentido": 281,
  "podemos": 282,
  "relación": 283,
  "san": 284,
  "blog": 285,
  "tierra": 286,
  "claro": 287,
  "dinero": 288,
  "diferentes": 289,
  "2013": 290,
  "cosa": 291,
  "situación": 292,
  "empresa": 293,
  "proyecto": 294,
  "etc": 295,
  "educación": 296,
  "alguien": 297,
  "quienes": 298,
  "quiere": 299,
  "tenía": 300,
  "seguridad": 301,
  "falta": 302,
  "leer": 303,
  "servicio": 304,
  "programa": 305,
  "van": 306,
  "mayoría": 307,
  "algún": 308,
  "datos": 309,
  "meses": 310,
  "podría": 311,
  "comentarios": 312,
  "sociales": 313,
  "cierto": 314,
  "cuerpo": 315,
  "centro": 316,
  "servicios": 317,
  "frente": 318,
  "poner": 319,
  "españa": 320,
  "hacen": 321,
  "idea": 322,
  "hizo": 323,
  "quiero": 324,
  "buen": 325,
  "medios": 326,
  "ahí": 327,
  "horas": 328,
  "llegar": 329,
  "seguir": 330,
  "tras": 331,
  "padre": 332,
  "trata": 333,
  "personal": 334,
  "demás": 335,
  "varios": 336,
  "partido": 337,
  "público": 338,
  "paso": 339,
  "hora": 340,
  "hijos": 341,
  "sería": 342,
  "siendo": 343,
  "primero": 344,
  "deben": 345,
  "palabras": 346,
  "esas": 347,
  "dicho": 348,
  "dejar": 349,
  "semana": 350,
  "cuanto": 351,
  "internacional": 352,
  "q": 353,
  "hombres": 354,
  "muerte": 355,
  "conocer": 356,
  "señor": 357,
  "casos": 358,
  "calidad": 359,
  "madre": 360,
  "haya": 361,
  "experiencia": 362,
  "existe": 363,
  "puedes": 364,
  "juan": 365,
  "20": 366,
  "universidad": 367,
  "empresas": 368,
  "internet": 369,
  "número": 370,
  "puedo": 371,
  "tomar": 372,
  "hijo": 373,
  "hablar": 374,
  "ayuda": 375,
  "obra": 376,
  "somos": 377,
  "respecto": 378,
  "web": 379,
  "gusta": 380,
  "humanos": 381,
  "ningún": 382,
  "atención": 383,
  "tienes": 384,
  "cuatro": 385,
  "encontrar": 386,
  "mil": 387,
  "iglesia": 388,
  "amigos": 389,
  "6": 390,
  "camino": 391,
  "sé": 392,
  "mercado": 393,
  "os": 394,
  "nuestras": 395,
  "partir": 396,
  "noche": 397,
  "haciendo": 398,
  "mundial": 399,
  "pensar": 400,
  "guerra": 401,
  "vamos": 402,
  "espacio": 403,
  "unas": 404,
  "realmente": 405,
  "2012": 406,
  "modo": 407,
  "libertad": 408,
  "último": 409,
  "pueda": 410,
  "comunicación": 411,
  "sabe": 412,
  "largo": 413,
  "razón": 414,
  "pasa": 415,
  "eran": 416,
  "luz": 417,
  "valor": 418,
  "necesario": 419,
  "llevar": 420,
  "recursos": 421,
  "voy": 422,
  "cultura": 423,
  "vivir": 424,
  "base": 425,
  "sigue": 426,
  "palabra": 427,
  "comunidad": 428,
  "segundo": 429,
  "música": 430,
  "jesús": 431,
  "mano": 432,
  "condiciones": 433,
  "allí": 434,
  "población": 435,
  "sitio": 436,
  "pasar": 437,
  "pesar": 438,
  "josé": 439,
  "juego": 440,
  "productos": 441,
  "junto": 442,
  "15": 443,
  "futuro": 444,
  "mucha": 445,
  "estudio": 446,
  "único": 447,
  "libre": 448,
  "seguro": 449,
  "siguiente": 450,
  "vista": 451,
  "realizar": 452,
  "edad": 453,
  "respuesta": 454,
  "cantidad": 455,
  "favor": 456,
  "sean": 457,
  "real": 458,
  "propio": 459,
  "7": 460,
  "jóvenes": 461,
  "imagen": 462,
  "propia": 463,
  "dado": 464,
  "ellas": 465,
  "mismos": 466,
  "serie": 467,
  "encuentra": 468,
  "todavía": 469,
  "corazón": 470,
  "julio": 471,
  "tú": 472,
  "tampoco": 473,
  "aquellos": 474,
  "puerto": 475,
  "debido": 476,
  "total": 477,
  "varias": 478,
  "especial": 479,
  "méxico": 480,
  "bastante": 481,
  "visto": 482,
  "tarde": 483,
  "padres": 484,
  "nuevas": 485,
  "hola": 486,
  "mes": 487,
  "capacidad": 488,
  "zona": 489,
  "acción": 490,
  "fuerza": 491,
  "mediante": 492,
  "grande": 493,
  "30": 494,
  "actividades": 495,
  "humano": 496,
  "organización": 497,
  "cuales": 498,
  "niño": 499,
  "difícil": 500,
  "mantener": 501,
  "8": 502,
  "cinco": 503,
  "ninguna": 504,
  "objetivo": 505,
  "paz": 506,
  "trabajar": 507,
  "investigación": 508,
  "permite": 509,
  "resultados": 510,
  "ti": 511,
  "puesto": 512,
  "producción": 513,
  "mañana": 514,
  "nuevos": 515,
  "segunda": 516,
  "red": 517,
  "principal": 518,
  "temas": 519,
  "control": 520,
  "agosto": 521,
  "tenido": 522,
  "queda": 523,
  "apoyo": 524,
  "crear": 525,
  "actividad": 526,
  "mejores": 527,
  "opinión": 528,
  "presente": 529,
  "pregunta": 530,
  "ayudar": 531,
  "justicia": 532,
  "dirección": 533,
  "salir": 534,
  "buscar": 535,
  "actual": 536,
  "pública": 537,
  "conocimiento": 538,
  "rico": 539,
  "principio": 540,
  "viene": 541,
  "necesidad": 542,
  "12": 543,
  "the": 544,
  "libros": 545,
  "energía": 546,
  "manos": 547,
  "acerca": 548,
  "siglo": 549,
  "alto": 550,
  "orden": 551,
  "fácil": 552,
  "cambiar": 553,
  "existen": 554,
  "dicen": 555,
  "últimos": 556,
  "tuvo": 557,
  "página": 558,
  "cerca": 559,
  "usar": 560,
  "película": 561,
  "movimiento": 562,
  "oportunidad": 563,
  "campo": 564,
  "tenga": 565,
  "evitar": 566,
  "comentario": 567,
  "ideas": 568,
  "estudios": 569,
  "allá": 570,
  "sector": 571,
  "dio": 572,
  "escuela": 573,
  "resultado": 574,
  "duda": 575,
  "relaciones": 576,
  "interés": 577,
  "quién": 578,
  "producto": 579,
  "república": 580,
  "significa": 581,
  "simplemente": 582,
  "fe": 583,
  "autor": 584,
  "papel": 585,
  "lleva": 586,
  "entender": 587,
  "acciones": 588,
  "debemos": 589,
  "importantes": 590,
  "crisis": 591,
  "medida": 592,
  "clase": 593,
  "plan": 594,
  "anterior": 595,
  "puntos": 596,
  "causa": 597,
  "español": 598,
  "cambios": 599,
  "contenido": 600,
  "lucha": 601,
  "aun": 602,
  "partes": 603,
  "ve": 604,
  "arte": 605,
  "grupos": 606,
  "común": 607,
  "calle": 608,
  "acceso": 609,
  "director": 610,
  "buenos": 611,
  "riesgo": 612,
  "cabeza": 613,
  "u": 614,
  "fecha": 615,
  "capital": 616,
  "américa": 617,
  "modelo": 618,
  "domingo": 619,
  "ojos": 620,
  "usuarios": 621,
  "resto": 622,
  "cabo": 623,
  "contrario": 624,
  "ambos": 625,
  "miembros": 626,
  "2011": 627,
  "carlos": 628,
  "fuerte": 629,
  "naturaleza": 630,
  "has": 631,
  "economía": 632,
  "joven": 633,
  "formas": 634,
  "amigo": 635,
  "línea": 636,
  "minutos": 637,
  "prensa": 638,
  "precio": 639,
  "sentir": 640,
  "septiembre": 641,
  "políticas": 642,
  "espero": 643,
  "político": 644,
  "importancia": 645,
  "violencia": 646,
  "estudiantes": 647,
  "éxito": 648,
  "presencia": 649,
  "mayo": 650,
  "lograr": 651,
  "ambiente": 652,
  "utilizar": 653,
  "habían": 654,
  "natural": 655,
  "entrada": 656,
  "junio": 657,
  "escribir": 658,
  "eres": 659,
  "efecto": 660,
  "diferencia": 661,
  "25": 662,
  "última": 663,
  "muestra": 664,
  "deja": 665,
  "posibilidad": 666,
  "primeros": 667,
  "9": 668,
  "trabajadores": 669,
  "habla": 670,
  "digo": 671,
  "maría": 672,
  "políticos": 673,
  "serán": 674,
  "responsabilidad": 675,
  "momentos": 676,
  "dólares": 677,
  "decisión": 678,
  "compartir": 679,
  "profesional": 680,
  "dan": 681,
  "texto": 682,
  "comprar": 683,
  "menor": 684,
  "aquel": 685,
  "mensaje": 686,
  "ustedes": 687,
  "llamado": 688,
  "costa": 689,
  "especialmente": 690,
  "miedo": 691,
  "pagar": 692,
  "obras": 693,
  "alta": 694,
  "éste": 695,
  "volver": 696,
  "ciento": 697,
  "única": 698,
  "proyectos": 699,
  "puedan": 700,
  "voz": 701,
  "participación": 702,
  "quieren": 703,
  "alrededor": 704,
  "crecimiento": 705,
  "11": 706,
  "espíritu": 707,
  "dolor": 708,
  "tratamiento": 709,
  "necesita": 710,
  "respeto": 711,
  "solamente": 712,
  "demasiado": 713,
  "50": 714,
  "100": 715,
  "tiempos": 716,
  "análisis": 717,
  "estaban": 718,
  "región": 719,
  "época": 720,
  "valores": 721,
  "actualmente": 722,
  "llama": 723,
  "isla": 724,
  "llega": 725,
  "color": 726,
  "diario": 727,
  "formación": 728,
  "carrera": 729,
  "área": 730,
  "central": 731,
  "cara": 732,
  "tecnología": 733,
  "supuesto": 734,
  "mejorar": 735,
  "busca": 736,
  "ministerio": 737,
  "práctica": 738,
  "iba": 739,
  "programas": 740,
  "mente": 741,
  "ciencia": 742,
  "luis": 743,
  "principales": 744,
  "estilo": 745,
  "lista": 746,
  "construcción": 747,
  "adelante": 748,
  "media": 749,
  "fondo": 750,
  "económica": 751,
  "redes": 752,
  "sol": 753,
  "encuentro": 754,
  "obtener": 755,
  "santa": 756,
  "13": 757,
  "14": 758,
  "origen": 759,
  "administración": 760,
  "autoridades": 761,
  "superior": 762,
  "conseguir": 763,
  "cristo": 764,
  "escrito": 765,
  "popular": 766,
  "consejo": 767,
  "ayer": 768,
  "podrá": 769,
  "diferente": 770,
  "interesante": 771,
  "hechos": 772,
  "veo": 773,
  "policía": 774,
  "resulta": 775,
  "negocio": 776,
  "mar": 777,
  "2010": 778,
  "sabemos": 779,
  "económico": 780,
  "enfermedad": 781,
  "buenas": 782,
  "queremos": 783,
  "madrid": 784,
  "elementos": 785,
  "efectos": 786,
  "peor": 787,
  "pequeño": 788,
  "peso": 789,
  "aplicación": 790,
  "médico": 791,
  "prueba": 792,
  "fotos": 793,
  "llegó": 794,
  "18": 795,
  "santo": 796,
  "interior": 797,
  "pena": 798,
  "sangre": 799,
  "pronto": 800,
  "lugares": 801,
  "función": 802,
  "pocos": 803,
  "c": 804,
  "pareja": 805,
  "don": 806,
  "europa": 807,
  "suerte": 808,
  "haga": 809,
  "podía": 810,
  "aprender": 811,
  "compañía": 812,
  "facebook": 813,
  "abril": 814,
  "totalmente": 815,
  "alimentos": 816,
  "sur": 817,
  "norte": 818,
  "versión": 819,
  "contar": 820,
  "quizás": 821,
  "local": 822,
  "post": 823,
  "aire": 824,
  "noticias": 825,
  "espera": 826,
  "gestión": 827,
  "argentina": 828,
  "nota": 829,
  "correo": 830,
  "16": 831,
  "ganar": 832,
  "mayores": 833,
  "d": 834,
  "esté": 835,
  "viernes": 836,
  "cine": 837,
  "cultural": 838,
  "seis": 839,
  "humana": 840,
  "oficial": 841,
  "pueblos": 842,
  "debería": 843,
  "revolución": 844,
  "conjunto": 845,
  "leyes": 846,
  "marca": 847,
  "siento": 848,
  "creación": 849,
  "instituciones": 850,
  "fuente": 851,
  "finalmente": 852,
  "ciudadanos": 853,
  "fuerzas": 854,
  "comer": 855,
  "necesidades": 856,
  "acto": 857,
  "contacto": 858,
  "defensa": 859,
  "radio": 860,
  "usuario": 861,
  "foto": 862,
  "simple": 863,
  "artículos": 864,
  "medidas": 865,
  "24": 866,
  "b": 867,
  "dónde": 868,
  "recibir": 869,
  "marzo": 870,
  "normal": 871,
  "visión": 872,
  "miles": 873,
  "hubiera": 874,
  "octubre": 875,
  "s": 876,
  "asi": 877,
  "televisión": 878,
  "tratar": 879,
  "intereses": 880,
  "plazo": 881,
  "perder": 882,
  "cuál": 883,
  "siguientes": 884,
  "alma": 885,
  "río": 886,
  "encuentran": 887,
  "juegos": 888,
  "material": 889,
  "comisión": 890,
  "profesionales": 891,
  "organizaciones": 892,
  "campaña": 893,
  "ex": 894,
  "pago": 895,
  "tendrá": 896,
  "encima": 897,
  "toma": 898,
  "particular": 899,
  "manuel": 900,
  "quieres": 901,
  "viaje": 902,
  "posición": 903,
  "título": 904,
  "principios": 905,
  "concepto": 906,
  "diciembre": 907,
  "cargo": 908,
  "páginas": 909,
  "esfuerzo": 910,
  "enero": 911,
  "consumo": 912,
  "cuestión": 913,
  "preguntas": 914,
  "semanas": 915,
  "protección": 916,
  "suficiente": 917,
  "procesos": 918,
  "lunes": 919,
  "imágenes": 920,
  "seres": 921,
  "saben": 922,
  "solución": 923,
  "ofrece": 924,
  "existencia": 925,
  "materia": 926,
  "animales": 927,
  "sacar": 928,
  "clientes": 929,
  "conocido": 930,
  "niveles": 931,
  "características": 932,
  "estás": 933,
  "opción": 934,
  "diseño": 935,
  "recuerdo": 936,
  "conciencia": 937,
  "próximo": 938,
  "términos": 939,
  "feliz": 940,
  "i": 941,
  "habrá": 942,
  "novela": 943,
  "carácter": 944,
  "esperar": 945,
  "2009": 946,
  "civil": 947,
  "venezuela": 948,
  "desarrollar": 949,
  "entrar": 950,
  "familias": 951,
  "par": 952,
  "razones": 953,
  "sistemas": 954,
  "ocasiones": 955,
  "ejercicio": 956,
  "pedro": 957,
  "pensamiento": 958,
  "jugar": 959,
  "ésta": 960,
  "aspectos": 961,
  "saludos": 962,
  "deseo": 963,
  "escuchar": 964,
  "departamento": 965,
  "salvador": 966,
  "congreso": 967,
  "armas": 968,
  "cumplir": 969,
  "banco": 970,
  "piel": 971,
  "inglés": 972,
  "justo": 973,
  "17": 974,
  "comida": 975,
  "vía": 976,
  "baja": 977,
  "partidos": 978,
  "propiedad": 979,
  "40": 980,
  "blanco": 981,
  "unidad": 982,
  "cubano": 983,
  "vive": 984,
  "noviembre": 985,
  "21": 986,
  "francisco": 987,
  "cielo": 988,
  "objetivos": 989,
  "publicado": 990,
  "entrevista": 991,
  "marco": 992,
  "pequeña": 993,
  "chile": 994,
  "directamente": 995,
  "quería": 996,
  "presentar": 997,
  "internacionales": 998,
  "militar": 999,
  "evento": 1000,
  "siquiera": 1001,
  "capaz": 1002,
  "atrás": 1003,
  "cree": 1004,
  "memoria": 1005,
  "panamá": 1006,
  "personajes": 1007,
  "constitución": 1008,
  "voluntad": 1009,
  "comunidades": 1010,
  "decisiones": 1011,
  "lejos": 1012,
  "error": 1013,
  "hicieron": 1014,
  "jefe": 1015,
  "tales": 1016,
  "objeto": 1017,
  "sueño": 1018,
  "cubanos": 1019,
  "estuvo": 1020,
  "eeuu": 1021,
  "hubo": 1022,
  "informe": 1023,
  "presenta": 1024,
  "sola": 1025,
  "pequeños": 1026,
  "rica": 1027,
  "confianza": 1028,
  "precisamente": 1029,
  "responsable": 1030,
  "cualquiera": 1031,
  "premio": 1032,
  "creer": 1033,
  "video": 1034,
  "convertir": 1035,
  "diez": 1036,
  "honduras": 1037,
  "pone": 1038,
  "unión": 1039,
  "corte": 1040,
  "expresión": 1041,
  "hermanos": 1042,
  "industria": 1043,
  "quedar": 1044,
  "arriba": 1045,
  "inicio": 1046,
  "venta": 1047,
  "mala": 1048,
  "carta": 1049,
  "cámara": 1050,
  "equipos": 1051,
  "febrero": 1052,
  "completo": 1053,
  "sale": 1054,
  "sexual": 1055,
  "especie": 1056,
  "democracia": 1057,
  "x": 1058,
  "imposible": 1059,
  "apenas": 1060,
  "aparece": 1061,
  "mismas": 1062,
  "tengan": 1063,
  "cuidado": 1064,
  "pedir": 1065,
  "distintos": 1066,
  "google": 1067,
  "lectura": 1068,
  "ministro": 1069,
  "cruz": 1070,
  "código": 1071,
  "nicaragua": 1072,
  "guatemala": 1073,
  "22": 1074,
  "vivo": 1075,
  "twitter": 1076,
  "puerta": 1077,
  "dejó": 1078,
  "ven": 1079,
  "gt": 1080,
  "dicha": 1081,
  "hablando": 1082,
  "tipos": 1083,
  "planeta": 1084,
  "importa": 1085,
  "original": 1086,
  "teoría": 1087,
  "pruebas": 1088,
  "temporada": 1089,
  "mitad": 1090,
  "llamada": 1091,
  "situaciones": 1092,
  "hija": 1093,
  "oro": 1094,
  "vale": 1095,
  "propios": 1096,
  "19": 1097,
  "física": 1098,
  "lenguaje": 1099,
  "aquella": 1100,
  "propuesta": 1101,
  "esperanza": 1102,
  "dando": 1103,
  "asociación": 1104,
  "decía": 1105,
  "tambien": 1106,
  "ocurre": 1107,
  "conoce": 1108,
  "curso": 1109,
  "usa": 1110,
  "sábado": 1111,
  "pienso": 1112,
  "gusto": 1113,
  "aumento": 1114,
  "instituto": 1115,
  "generación": 1116,
  "clases": 1117,
  "distintas": 1118,
  "propósito": 1119,
  "personales": 1120,
  "precios": 1121,
  "empleo": 1122,
  "produce": 1123,
  "negocios": 1124,
  "colombia": 1125,
  "tenían": 1126,
  "motivo": 1127,
  "pablo": 1128,
  "familiares": 1129,
  "inversión": 1130,
  "jueves": 1131,
  "nacionales": 1132,
  "institución": 1133,
  "beneficios": 1134,
  "empezar": 1135,
  "habría": 1136,
  "sabes": 1137,
  "clave": 1138,
  "pasó": 1139,
  "llamar": 1140,
  "negro": 1141,
  "boca": 1142,
  "trabajos": 1143,
  "naciones": 1144,
  "grado": 1145,
  "naturales": 1146,
  "género": 1147,
  "enfermedades": 1148,
  "asunto": 1149,
  "club": 1150,
  "territorio": 1151,
  "nación": 1152,
  "revista": 1153,
  "cuyo": 1154,
  "vino": 1155,
  "jamás": 1156,
  "fuentes": 1157,
  "p": 1158,
  "búsqueda": 1159,
  "referencia": 1160,
  "vas": 1161,
  "estrategia": 1162,
  "2008": 1163,
  "literatura": 1164,
  "identidad": 1165,
  "visita": 1166,
  "fundamental": 1167,
  "elecciones": 1168,
  "compromiso": 1169,
  "requiere": 1170,
  "máximo": 1171,
  "of": 1172,
  "rey": 1173,
  "régimen": 1174,
  "canal": 1175,
  "figura": 1176,
  "española": 1177,
  "contrato": 1178,
  "martes": 1179,
  "podrían": 1180,
  "jugadores": 1181,
  "cliente": 1182,
  "recuerda": 1183,
  "izquierda": 1184,
  "noticia": 1185,
  "disfrutar": 1186,
  "juicio": 1187,
  "23": 1188,
  "considera": 1189,
  "sectores": 1190,
  "áreas": 1191,
  "humanidad": 1192,
  "miércoles": 1193,
  "profesor": 1194,
  "pudo": 1195,
  "siguen": 1196,
  "familiar": 1197,
  "cuentas": 1198,
  "reforma": 1199,
  "recordar": 1200,
  "antonio": 1201,
  "condición": 1202,
  "papa": 1203,
  "materiales": 1204,
  "discurso": 1205,
  "trabajando": 1206,
  "estructura": 1207,
  "detalles": 1208,
  "verdadero": 1209,
  "selección": 1210,
  "fines": 1211,
  "personaje": 1212,
  "factores": 1213,
  "comercio": 1214,
  "alguno": 1215,
  "período": 1216,
  "llegado": 1217,
  "hago": 1218,
  "brasil": 1219,
  "públicos": 1220,
  "salida": 1221,
  "mensajes": 1222,
  "miguel": 1223,
  "normas": 1224,
  "contenidos": 1225,
  "hermano": 1226,
  "comenzó": 1227,
  "competencia": 1228,
  "establecer": 1229,
  "malo": 1230,
  "excelente": 1231,
  "disco": 1232,
  "etapa": 1233,
  "destino": 1234,
  "explicar": 1235,
  "fútbol": 1236,
  "demanda": 1237,
  "autoridad": 1238,
  "vuelta": 1239,
  "laboral": 1240,
  "teléfono": 1241,
  "euros": 1242,
  "pacientes": 1243,
  "zonas": 1244,
  "vaya": 1245,
  "participar": 1246,
  "representa": 1247,
  "actitud": 1248,
  "documentos": 1249,
  "legal": 1250,
  "dominicana": 1251,
  "siete": 1252,
  "explica": 1253,
  "latina": 1254,
  "diversos": 1255,
  "incluye": 1256,
  "plaza": 1257,
  "funciones": 1258,
  "teniendo": 1259,
  "alcanzar": 1260,
  "calles": 1261,
  "reunión": 1262,
  "dudas": 1263,
  "centros": 1264,
  "tribunal": 1265,
  "ofrecer": 1266,
  "documento": 1267,
  "sirve": 1268,
  "consecuencia": 1269,
  "cubana": 1270,
  "debate": 1271,
  "explicó": 1272,
  "entrega": 1273,
  "60": 1274,
  "vemos": 1275,
  "experiencias": 1276,
  "banda": 1277,
  "opciones": 1278,
  "locales": 1279,
  "compañeros": 1280,
  "vi": 1281,
  "ciudades": 1282,
  "opiniones": 1283,
  "transporte": 1284,
  "vidas": 1285,
  "técnica": 1286,
  "28": 1287,
  "asamblea": 1288,
  "contexto": 1289,
  "27": 1290,
  "universo": 1291,
  "debes": 1292,
  "pie": 1293,
  "funciona": 1294,
  "estará": 1295,
  "cuya": 1296,
  "buscando": 1297,
  "tarea": 1298,
  "deberá": 1299,
  "posibilidades": 1300,
  "actualidad": 1301,
  "podrán": 1302,
  "presentación": 1303,
  "fuego": 1304,
  "hacía": 1305,
  "viven": 1306,
  "cáncer": 1307,
  "crítica": 1308,
  "canción": 1309,
  "quizá": 1310,
  "dia": 1311,
  "garcía": 1312,
  "daño": 1313,
  "siente": 1314,
  "construir": 1315,
  "consecuencias": 1316,
  "26": 1317,
  "suelo": 1318,
  "bienes": 1319,
  "diversas": 1320,
  "dije": 1321,
  "líder": 1322,
  "santiago": 1323,
  "realizado": 1324,
  "derecha": 1325,
  "aspecto": 1326,
  "comercial": 1327,
  "ganas": 1328,
  "entorno": 1329,
  "mostrar": 1330,
  "señaló": 1331,
  "pantalla": 1332,
  "ocasión": 1333,
  "diciendo": 1334,
  "conocimientos": 1335,
  "sitios": 1336,
  "gustaría": 1337,
  "públicas": 1338,
  "propias": 1339,
  "costo": 1340,
  "marcha": 1341,
  "metros": 1342,
  "juntos": 1343,
  "oficina": 1344,
  "mira": 1345,
  "parecer": 1346,
  "considerar": 1347,
  "municipal": 1348,
  "edición": 1349,
  "tamaño": 1350,
  "cierta": 1351,
  "velocidad": 1352,
  "autores": 1353,
  "presión": 1354,
  "carne": 1355,
  "detrás": 1356,
  "completamente": 1357,
  "hacemos": 1358,
  "continuación": 1359,
  "habana": 1360,
  "quedó": 1361,
  "rápido": 1362,
  "clara": 1363,
  "verano": 1364,
  "alumnos": 1365,
  "compra": 1366,
  "herramientas": 1367,
  "teatro": 1368,
  "pobreza": 1369,
  "incluyendo": 1370,
  "sexo": 1371,
  "anteriores": 1372,
  "ingresos": 1373,
  "comienza": 1374,
  "gobiernos": 1375,
  "piensa": 1376,
  "ii": 1377,
  "reconocer": 1378,
  "impacto": 1379,
  "primeras": 1380,
  "tuve": 1381,
  "médicos": 1382,
  "obstante": 1383,
  "bolivia": 1384,
  "depende": 1385,
  "ambas": 1386,
  "electrónico": 1387,
  "abrir": 1388,
  "china": 1389,
  "aquellas": 1390,
  "pobres": 1391,
  "podido": 1392,
  "resolver": 1393,
  "mesa": 1394,
  "jorge": 1395,
  "digital": 1396,
  "término": 1397,
  "periodista": 1398,
  "generar": 1399,
  "utiliza": 1400,
  "pérdida": 1401,
  "distancia": 1402,
  "historias": 1403,
  "oportunidades": 1404,
  "pocas": 1405,
  "pasando": 1406,
  "similar": 1407,
  "estén": 1408,
  "fiesta": 1409,
  "tantos": 1410,
  "menores": 1411,
  "misión": 1412,
  "moral": 1413,
  "ido": 1414,
  "verdadera": 1415,
  "fui": 1416,
  "abajo": 1417,
  "colores": 1418,
  "terminar": 1419,
  "tercera": 1420,
  "hayan": 1421,
  "errores": 1422,
  "ataque": 1423,
  "hará": 1424,
  "hospital": 1425,
  "esposa": 1426,
  "casas": 1427,
  "llevó": 1428,
  "iniciativa": 1429,
  "york": 1430,
  "coche": 1431,
  "espacios": 1432,
  "hogar": 1433,
  "sucede": 1434,
  "películas": 1435,
  "sala": 1436,
  "probablemente": 1437,
  "perdido": 1438,
  "crédito": 1439,
  "vuelve": 1440,
  "registro": 1441,
  "principalmente": 1442,
  "conflicto": 1443,
  "david": 1444,
  "aquello": 1445,
  "inteligencia": 1446,
  "lectores": 1447,
  "vender": 1448,
  "exterior": 1449,
  "planes": 1450,
  "doble": 1451,
  "leche": 1452,
  "tercer": 1453,
  "intención": 1454,
  "asimismo": 1455,
  "dr": 1456,
  "indígenas": 1457,
  "reino": 1458,
  "reducir": 1459,
  "sección": 1460,
  "electoral": 1461,
  "maestro": 1462,
  "publicidad": 1463,
  "quiera": 1464,
  "ejército": 1465,
  "realiza": 1466,
  "mínimo": 1467,
  "aplicaciones": 1468,
  "labor": 1469,
  "colegio": 1470,
  "parque": 1471,
  "actos": 1472,
  "tanta": 1473,
  "indica": 1474,
  "víctimas": 1475,
  "refiere": 1476,
  "provincia": 1477,
  "80": 1478,
  "declaración": 1479,
  "producir": 1480,
  "ejecutivo": 1481,
  "frecuencia": 1482,
  "enorme": 1483,
  "respuestas": 1484,
  "técnicas": 1485,
  "técnico": 1486,
  "global": 1487,
  "pasos": 1488,
  "municipio": 1489,
  "patria": 1490,
  "viejo": 1491,
  "aceptar": 1492,
  "castro": 1493,
  "m": 1494,
  "elegir": 1495,
  "matrimonio": 1496,
  "pensando": 1497,
  "peligro": 1498,
  "tí": 1499,
  "responder": 1500,
  "ocho": 1501,
  "biblia": 1502,
  "enviar": 1503,
  "pm": 1504,
  "evolución": 1505,
  "prácticas": 1506,
  "rodríguez": 1507,
  "defender": 1508,
  "necesitan": 1509,
  "funcionarios": 1510,
  "aplicar": 1511,
  "larga": 1512,
  "impuestos": 1513,
  "fiscal": 1514,
  "frase": 1515,
  "intervención": 1516,
  "2007": 1517,
  "cerebro": 1518,
  "estudiar": 1519,
  "tantas": 1520,
  "fundación": 1521,
  "creen": 1522,
  "implica": 1523,
  "miembro": 1524,
  "dejado": 1525,
  "israel": 1526,
  "posibles": 1527,
  "método": 1528,
  "eventos": 1529,
  "suele": 1530,
  "aprendizaje": 1531,
  "perú": 1532,
  "n": 1533,
  "publicar": 1534,
  "artistas": 1535,
  "continuar": 1536,
  "artista": 1537,
  "económicos": 1538,
  "trabaja": 1539,
  "llevan": 1540,
  "2000": 1541,
  "consejos": 1542,
  "cuarto": 1543,
  "agencia": 1544,
  "década": 1545,
  "nombres": 1546,
  "disposición": 1547,
  "comportamiento": 1548,
  "reconocimiento": 1549,
  "supone": 1550,
  "habitantes": 1551,
  "consiste": 1552,
  "canciones": 1553,
  "foro": 1554,
  "movimientos": 1555,
  "quedan": 1556,
  "escenario": 1557,
  "finales": 1558,
  "café": 1559,
  "juez": 1560,
  "constante": 1561,
  "elección": 1562,
  "doctor": 1563,
  "estadounidense": 1564,
  "mantiene": 1565,
  "asegurar": 1566,
  "entiendo": 1567,
  "independencia": 1568,
  "culpa": 1569,
  "lengua": 1570,
  "organismo": 1571,
  "creado": 1572,
  "chávez": 1573,
  "secretario": 1574,
  "periodo": 1575,
  "comprender": 1576,
  "afirmó": 1577,
  "ropa": 1578,
  "ciencias": 1579,
  "cuáles": 1580,
  "completa": 1581,
  "nuevamente": 1582,
  "niña": 1583,
  "bebé": 1584,
  "resolución": 1585,
  "beneficio": 1586,
  "físico": 1587,
  "leyendo": 1588,
  "sencillo": 1589,
  "barcelona": 1590,
  "morales": 1591,
  "espiritual": 1592,
  "escuelas": 1593,
  "felicidad": 1594,
  "pequeñas": 1595,
  "publicación": 1596,
  "puso": 1597,
  "belleza": 1598,
  "científicos": 1599,
  "escritor": 1600,
  "señora": 1601,
  "dieron": 1602,
  "cuento": 1603,
  "recibido": 1604,
  "causas": 1605,
  "verde": 1606,
  "españoles": 1607,
  "aseguró": 1608,
  "aproximadamente": 1609,
  "oposición": 1610,
  "luna": 1611,
  "viendo": 1612,
  "hotel": 1613,
  "recibe": 1614,
  "actuar": 1615,
  "líneas": 1616,
  "29": 1617,
  "histórico": 1618,
  "delante": 1619,
  "pese": 1620,
  "pan": 1621,
  "querer": 1622,
  "eliminar": 1623,
  "formar": 1624,
  "barrio": 1625,
  "victoria": 1626,
  "religión": 1627,
  "paciente": 1628,
  "pobre": 1629,
  "70": 1630,
  "afirma": 1631,
  "ciertos": 1632,
  "alegría": 1633,
  "obama": 1634,
  "francia": 1635,
  "especiales": 1636,
  "hice": 1637,
  "empleados": 1638,
  "lópez": 1639,
  "corrupción": 1640,
  "periodistas": 1641,
  "software": 1642,
  "juventud": 1643,
  "operación": 1644,
  "circunstancias": 1645,
  "militares": 1646,
  "reglas": 1647,
  "duro": 1648,
  "vienen": 1649,
  "hambre": 1650,
  "seguramente": 1651,
  "ojo": 1652,
  "quisiera": 1653,
  "sabía": 1654,
  "gastos": 1655,
  "sentimientos": 1656,
  "silencio": 1657,
  "perfecto": 1658,
  "ciertas": 1659,
  "permanente": 1660,
  "santos": 1661,
  "preguntar": 1662,
  "blanca": 1663,
  "r": 1664,
  "querido": 1665,
  "abierto": 1666,
  "debo": 1667,
  "textos": 1668,
  "plata": 1669,
  "empieza": 1670,
  "federal": 1671,
  "necesaria": 1672,
  "culturales": 1673,
  "ideal": 1674,
  "capítulo": 1675,
  "sensación": 1676,
  "conferencia": 1677,
  "aparte": 1678,
  "hagan": 1679,
  "visitar": 1680,
  "reciente": 1681,
  "encontrado": 1682,
  "jugador": 1683,
  "maestros": 1684,
  "judicial": 1685,
  "90": 1686,
  "ámbito": 1687,
  "proteger": 1688,
  "consulta": 1689,
  "grave": 1690,
  "fondos": 1691,
  "leído": 1692,
  "mirar": 1693,
  "golpe": 1694,
  "carga": 1695,
  "deporte": 1696,
  "directa": 1697,
  "poesía": 1698,
  "últimas": 1699,
  "diferencias": 1700,
  "aguas": 1701,
  "enfrentar": 1702,
  "pies": 1703,
  "ritmo": 1704,
  "generalmente": 1705,
  "caer": 1706,
  "perspectiva": 1707,
  "pérez": 1708,
  "independiente": 1709,
  "encontramos": 1710,
  "indicó": 1711,
  "intentar": 1712,
  "crea": 1713,
  "representantes": 1714,
  "pide": 1715,
  "categoría": 1716,
  "estan": 1717,
  "filosofía": 1718,
  "altura": 1719,
  "junta": 1720,
  "morir": 1721,
  "especies": 1722,
  "convertido": 1723,
  "servir": 1724,
  "recientemente": 1725,
  "ecuador": 1726,
  "pretende": 1727,
  "tareas": 1728,
  "sueños": 1729,
  "controlar": 1730,
  "acceder": 1731,
  "diálogo": 1732,
  "escribe": 1733,
  "medicina": 1734,
  "cuesta": 1735,
  "permiten": 1736,
  "amiga": 1737,
  "corto": 1738,
  "salió": 1739,
  "tierras": 1740,
  "herramienta": 1741,
  "permitir": 1742,
  "0": 1743,
  "email": 1744,
  "nació": 1745,
  "señala": 1746,
  "paraguay": 1747,
  "llena": 1748,
  "k": 1749,
  "presupuesto": 1750,
  "llegan": 1751,
  "interesa": 1752,
  "establece": 1753,
  "funcionamiento": 1754,
  "encanta": 1755,
  "resistencia": 1756,
  "gonzález": 1757,
  "tendencia": 1758,
  "evaluación": 1759,
  "fenómeno": 1760,
  "altos": 1761,
  "cadena": 1762,
  "asuntos": 1763,
  "dieta": 1764,
  "capaces": 1765,
  "comenzar": 1766,
  "mental": 1767,
  "acaba": 1768,
  "deuda": 1769,
  "líderes": 1770,
  "31": 1771,
  "demostrar": 1772,
  "serio": 1773,
  "expresar": 1774,
  "recién": 1775,
  "2006": 1776,
  "operaciones": 1777,
  "manejo": 1778,
  "relacionados": 1779,
  "expertos": 1780,
  "turismo": 1781,
  "enseñanza": 1782,
  "ventas": 1783,
  "vio": 1784,
  "parecen": 1785,
  "cabe": 1786,
  "entidad": 1787,
  "declaraciones": 1788,
  "muertos": 1789,
  "archivo": 1790,
  "aumentar": 1791,
  "playa": 1792,
  "disponible": 1793,
  "exposición": 1794,
  "modelos": 1795,
  "esfuerzos": 1796,
  "terreno": 1797,
  "distribución": 1798,
  "fernando": 1799,
  "debajo": 1800,
  "ninguno": 1801,
  "salvo": 1802,
  "escena": 1803,
  "responsables": 1804,
  "plantas": 1805,
  "mirada": 1806,
  "suelen": 1807,
  "significado": 1808,
  "flores": 1809,
  "chica": 1810,
  "pesos": 1811,
  "privado": 1812,
  "claramente": 1813,
  "privada": 1814,
  "jornada": 1815,
  "olvidar": 1816,
  "nacimiento": 1817,
  "pudiera": 1818,
  "liga": 1819,
  "investigaciones": 1820,
  "conducta": 1821,
  "intento": 1822,
  "comité": 1823,
  "oferta": 1824,
  "moda": 1825,
  "º": 1826,
  "torno": 1827,
  "fotografía": 1828,
  "objetos": 1829,
  "musical": 1830,
  "exactamente": 1831,
  "convierte": 1832,
  "siria": 1833,
  "generales": 1834,
  "lector": 1835,
  "dices": 1836,
  "muerto": 1837,
  "vecinos": 1838,
  "200": 1839,
  "triste": 1840,
  "logrado": 1841,
  "aqui": 1842,
  "art": 1843,
  "cita": 1844,
  "drogas": 1845,
  "fuertes": 1846,
  "adultos": 1847,
  "influencia": 1848,
  "sede": 1849,
  "lleno": 1850,
  "corresponde": 1851,
  "sonido": 1852,
  "realizó": 1853,
  "recuperar": 1854,
  "motivos": 1855,
  "oración": 1856,
  "l": 1857,
  "menudo": 1858,
  "presentes": 1859,
  "ejemplos": 1860,
  "kilómetros": 1861,
  "agregó": 1862,
  "animal": 1863,
  "tuvieron": 1864,
  "probable": 1865,
  "comerciales": 1866,
  "probar": 1867,
  "propuestas": 1868,
  "acá": 1869,
  "campos": 1870,
  "gracia": 1871,
  "articulo": 1872,
  "empezó": 1873,
  "necesitamos": 1874,
  "asegura": 1875,
  "promoción": 1876,
  "útil": 1877,
  "intelectual": 1878,
  "promover": 1879,
  "soluciones": 1880,
  "puertas": 1881,
  "elemento": 1882,
  "windows": 1883,
  "promedio": 1884,
  "esperando": 1885,
  "estudiante": 1886,
  "suma": 1887,
  "procedimiento": 1888,
  "prácticamente": 1889,
  "universal": 1890,
  "directo": 1891,
  "únicamente": 1892,
  "bajar": 1893,
  "llegada": 1894,
  "editorial": 1895,
  "agentes": 1896,
  "determinar": 1897,
  "actores": 1898,
  "masa": 1899,
  "letras": 1900,
  "riesgos": 1901,
  "católica": 1902,
  "posee": 1903,
  "europea": 1904,
  "unidas": 1905,
  "contiene": 1906,
  "online": 1907,
  "recibió": 1908,
  "calor": 1909,
  "décadas": 1910,
  "comunes": 1911,
  "gana": 1912,
  "auto": 1913,
  "síntomas": 1914,
  "vivienda": 1915,
  "apoyar": 1916,
  "pasan": 1917,
  "tendrán": 1918,
  "guía": 1919,
  "alcalde": 1920,
  "bases": 1921,
  "caribe": 1922,
  "desea": 1923,
  "asunción": 1924,
  "células": 1925,
  "regional": 1926,
  "aparecen": 1927,
  "constituye": 1928,
  "múltiples": 1929,
  "tradición": 1930,
  "informó": 1931,
  "tradicional": 1932,
  "saludo": 1933,
  "analizar": 1934,
  "observar": 1935,
  "firma": 1936,
  "candidato": 1937,
  "conocida": 1938,
  "escribió": 1939,
  "gloria": 1940,
  "pelo": 1941,
  "ana": 1942,
  "dejan": 1943,
  "genera": 1944,
  "secreto": 1945,
  "tv": 1946,
  "voto": 1947,
  "actuales": 1948,
  "posteriormente": 1949,
  "bienestar": 1950,
  "ves": 1951,
  "pase": 1952,
  "fase": 1953,
  "descubrir": 1954,
  "tecnologías": 1955,
  "dificultades": 1956,
  "inmediatamente": 1957,
  "ingreso": 1958,
  "individuo": 1959,
  "honor": 1960,
  "definición": 1961,
  "mamá": 1962,
  "planta": 1963,
  "alcance": 1964,
  "conceptos": 1965,
  "dijeron": 1966,
  "superar": 1967,
  "abierta": 1968,
  "embarazo": 1969,
  "evidencia": 1970,
  "antiguo": 1971,
  "daniel": 1972,
  "universidades": 1973,
  "científico": 1974,
  "_": 1975,
  "penal": 1976,
  "enlace": 1977,
  "pecado": 1978,
  "uruguay": 1979,
  "utilizando": 1980,
  "tendría": 1981,
  "alemania": 1982,
  "pasión": 1983,
  "igualdad": 1984,
  "igualmente": 1985,
  "piedra": 1986,
  "2005": 1987,
  "cristianos": 1988,
  "entidades": 1989,
  "entra": 1990,
  "vivimos": 1991,
  "mario": 1992,
  "martínez": 1993,
  "dejando": 1994,
  "venir": 1995,
  "cumplimiento": 1996,
  "discusión": 1997,
  "métodos": 1998,
  "reflexión": 1999,
  "deberían": 2000,
  "usando": 2001,
  "profesores": 2002,
  "am": 2003,
  "alimentación": 2004,
  "buscan": 2005,
  "niñas": 2006,
  "ciudadano": 2007,
  "entiende": 2008,
  "inmediato": 2009,
  "oficiales": 2010,
  "próxima": 2011,
  "dejo": 2012,
  "utilizan": 2013,
  "similares": 2014,
  "ciclo": 2015,
  "haces": 2016,
  "pasada": 2017,
  "poca": 2018,
  "económicas": 2019,
  "v": 2020,
  "afecta": 2021,
  "garantizar": 2022,
  "rafael": 2023,
  "identificar": 2024,
  "límites": 2025,
  "viva": 2026,
  "cientos": 2027,
  "correcto": 2028,
  "libres": 2029,
  "mercados": 2030,
  "subir": 2031,
  "marcas": 2032,
  "tratado": 2033,
  "tomando": 2034,
  "individuos": 2035,
  "positivo": 2036,
  "comunicar": 2037,
  "maneras": 2038,
  "termina": 2039,
  "números": 2040,
  "conclusión": 2041,
  "colaboración": 2042,
  "temperatura": 2043,
  "rojo": 2044,
  "reales": 2045,
  "ponen": 2046,
  "móvil": 2047,
  "decidir": 2048,
  "despues": 2049,
  "apple": 2050,
  "parecido": 2051,
  "personalidad": 2052,
  "35": 2053,
  "factor": 2054,
  "llevado": 2055,
  "estrella": 2056,
  "infantil": 2057,
  "expresó": 2058,
  "rápidamente": 2059,
  "archivos": 2060,
  "hablan": 2061,
  "necesarios": 2062,
  "batalla": 2063,
  "azul": 2064,
  "rosa": 2065,
  "potencial": 2066,
  "plataforma": 2067,
  "edificio": 2068,
  "gratis": 2069,
  "iniciar": 2070,
  "éstos": 2071,
  "evidente": 2072,
  "meta": 2073,
  "león": 2074,
  "tomado": 2075,
  "cocina": 2076,
  "estrategias": 2077,
  "diga": 2078,
  "preparar": 2079,
  "500": 2080,
  "delito": 2081,
  "participantes": 2082,
  "perfil": 2083,
  "seguidores": 2084,
  "investigadores": 2085,
  "gas": 2086,
  "cuestiones": 2087,
  "periódico": 2088,
  "medicamentos": 2089,
  "dominio": 2090,
  "sujeto": 2091,
  "vos": 2092,
  "abrazo": 2093,
  "complejo": 2094,
  "trabajan": 2095,
  "dura": 2096,
  "preparación": 2097,
  "decidió": 2098,
  "requisitos": 2099,
  "acaso": 2100,
  "ausencia": 2101,
  "rato": 2102,
  "extranjeros": 2103,
  "ambiental": 2104,
  "integración": 2105,
  "basta": 2106,
  "estatal": 2107,
  "tasa": 2108,
  "jesucristo": 2109,
  "doy": 2110,
  "reserva": 2111,
  "perro": 2112,
  "corriente": 2113,
  "caja": 2114,
  "vídeo": 2115,
  "festival": 2116,
  "sánchez": 2117,
  "cooperación": 2118,
  "cuentan": 2119,
  "normalmente": 2120,
  "azúcar": 2121,
  "virus": 2122,
  "pensamientos": 2123,
  "di": 2124,
  "constitucional": 2125,
  "plano": 2126,
  "alternativa": 2127,
  "expresa": 2128,
  "copa": 2129,
  "dignidad": 2130,
  "tocar": 2131,
  "tienda": 2132,
  "as": 2133,
  "populares": 2134,
  "ganado": 2135,
  "integral": 2136,
  "superficie": 2137,
  "detalle": 2138,
  "obligación": 2139,
  "crecer": 2140,
  "sentencia": 2141,
  "trato": 2142,
  "notas": 2143,
  "presentan": 2144,
  "conforme": 2145,
  "merece": 2146,
  "votos": 2147,
  "puestos": 2148,
  "estrellas": 2149,
  "llegaron": 2150,
  "norma": 2151,
  "breve": 2152,
  "asistencia": 2153,
  "abogado": 2154,
  "solicitud": 2155,
  "in": 2156,
  "bancos": 2157,
  "ángel": 2158,
  "vehículo": 2159,
  "adecuado": 2160,
  "cambia": 2161,
  "amistad": 2162,
  "quedado": 2163,
  "pidió": 2164,
  "recurso": 2165,
  "poeta": 2166,
  "titular": 2167,
  "aires": 2168,
  "pais": 2169,
  "lee": 2170,
  "extranjero": 2171,
  "iphone": 2172,
  "marketing": 2173,
  "segura": 2174,
  "comienzo": 2175,
  "ofrecen": 2176,
  "comentar": 2177,
  "utilizado": 2178,
  "determinado": 2179,
  "aprovechar": 2180,
  "dormir": 2181,
  "adolescentes": 2182,
  "placer": 2183,
  "malos": 2184,
  "parecía": 2185,
  "llegue": 2186,
  "quitar": 2187,
  "viviendo": 2188,
  "presentó": 2189,
  "vacaciones": 2190,
  "hermana": 2191,
  "siglos": 2192,
  "actor": 2193,
  "definitiva": 2194,
  "profundo": 2195,
  "talento": 2196,
  "ciudadanía": 2197,
  "obviamente": 2198,
  "meter": 2199,
  "idioma": 2200,
  "llamó": 2201,
  "representante": 2202,
  "fernández": 2203,
  "incluir": 2204,
  "temor": 2205,
  "seria": 2206,
  "sorpresa": 2207,
  "interno": 2208,
  "ocurrió": 2209,
  "washington": 2210,
  "conozco": 2211,
  "cuándo": 2212,
  "pude": 2213,
  "inicial": 2214,
  "odio": 2215,
  "compañías": 2216,
  "aceite": 2217,
  "antigua": 2218,
  "deberán": 2219,
  "amplia": 2220,
  "amplio": 2221,
  "arena": 2222,
  "anteriormente": 2223,
  "celular": 2224,
  "escala": 2225,
  "definir": 2226,
  "ejecución": 2227,
  "alianza": 2228,
  "perfectamente": 2229,
  "colectivo": 2230,
  "lógica": 2231,
  "hablamos": 2232,
  "diputados": 2233,
  "g": 2234,
  "madres": 2235,
  "escritura": 2236,
  "toca": 2237,
  "riqueza": 2238,
  "regreso": 2239,
  "educativo": 2240,
  "conflictos": 2241,
  "cristiano": 2242,
  "fundamentales": 2243,
  "tratando": 2244,
  "motor": 2245,
  "accidente": 2246,
  "tarjeta": 2247,
  "formato": 2248,
  "realización": 2249,
  "variedad": 2250,
  "interpretación": 2251,
  "matar": 2252,
  "sesión": 2253,
  "miami": 2254,
  "deje": 2255,
  "correspondiente": 2256,
  "organismos": 2257,
  "fidel": 2258,
  "enseñar": 2259,
  "vosotros": 2260,
  "ruta": 2261,
  "recuperación": 2262,
  "unidades": 2263,
  "necesito": 2264,
  "rostro": 2265,
  "forman": 2266,
  "conexión": 2267,
  "2004": 2268,
  "cantante": 2269,
  "diversidad": 2270,
  "debía": 2271,
  "amar": 2272,
  "adecuada": 2273,
  "gobernador": 2274,
  "museo": 2275,
  "mejora": 2276,
  "informar": 2277,
  "solidaridad": 2278,
  "chicos": 2279,
  "salen": 2280,
  "sentimiento": 2281,
  "criterio": 2282,
  "plena": 2283,
  "recomiendo": 2284,
  "viento": 2285,
  "compañero": 2286,
  "cambiado": 2287,
  "murió": 2288,
  "basura": 2289,
  "individual": 2290,
  "representación": 2291,
  "absolutamente": 2292,
  "viajar": 2293,
  "seguros": 2294,
  "nueve": 2295,
  "reyes": 2296,
  "roberto": 2297,
  "personalmente": 2298,
  "logró": 2299,
  "empresarios": 2300,
  "unido": 2301,
  "mezcla": 2302,
  "disponibles": 2303,
  "virgen": 2304,
  "facultad": 2305,
  "definitivamente": 2306,
  "preocupación": 2307,
  "demostrado": 2308,
  "creemos": 2309,
  "sigo": 2310,
  "luchar": 2311,
  "nacido": 2312,
  "cuánto": 2313,
  "sociedades": 2314,
  "estaría": 2315,
  "escolar": 2316,
  "sencilla": 2317,
  "gustan": 2318,
  "abre": 2319,
  "alcohol": 2320,
  "necesariamente": 2321,
  "viajes": 2322,
  "reconoce": 2323,
  "dispositivos": 2324,
  "agricultura": 2325,
  "volumen": 2326,
  "próximos": 2327,
  "pp": 2328,
  "cama": 2329,
  "amenaza": 2330,
  "considerado": 2331,
  "audiencia": 2332,
  "daba": 2333,
  "salario": 2334,
  "instrumento": 2335,
  "reducción": 2336,
  "habilidades": 2337,
  "decreto": 2338,
  "apertura": 2339,
  "videos": 2340,
  "esencia": 2341,
  "resumen": 2342,
  "amo": 2343,
  "rendimiento": 2344,
  "humor": 2345,
  "esencial": 2346,
  "daños": 2347,
  "financiera": 2348,
  "madera": 2349,
  "salvar": 2350,
  "víctima": 2351,
  "vehículos": 2352,
  "denuncia": 2353,
  "médica": 2354,
  "títulos": 2355,
  "pleno": 2356,
  "necesarias": 2357,
  "llamadas": 2358,
  "visitas": 2359,
  "dirigentes": 2360,
  "permita": 2361,
  "liberación": 2362,
  "profesión": 2363,
  "john": 2364,
  "establecido": 2365,
  "clima": 2366,
  "entregar": 2367,
  "ventaja": 2368,
  "dispuesto": 2369,
  "división": 2370,
  "premios": 2371,
  "tono": 2372,
  "chico": 2373,
  "muestran": 2374,
  "industrial": 2375,
  "llaman": 2376,
  "alberto": 2377,
  "cuerpos": 2378,
  "famoso": 2379,
  "concreto": 2380,
  "prevención": 2381,
  "entradas": 2382,
  "recorrido": 2383,
  "venido": 2384,
  "presidencia": 2385,
  "concurso": 2386,
  "progreso": 2387,
  "mío": 2388,
  "correr": 2389,
  "concepción": 2390,
  "señal": 2391,
  "histórica": 2392,
  "regiones": 2393,
  "emocional": 2394,
  "cursos": 2395,
  "logra": 2396,
  "siga": 2397,
  "criterios": 2398,
  "caída": 2399,
  "pierde": 2400,
  "conversación": 2401,
  "emociones": 2402,
  "usan": 2403,
  "blogs": 2404,
  "rápida": 2405,
  "producen": 2406,
  "quede": 2407,
  "ataques": 2408,
  "cerrar": 2409,
  "actuación": 2410,
  "alternativas": 2411,
  "periodismo": 2412,
  "acabar": 2413,
  "potencia": 2414,
  "tráfico": 2415,
  "consciente": 2416,
  "reacción": 2417,
  "oriente": 2418,
  "científica": 2419,
  "esposo": 2420,
  "graves": 2421,
  "patrimonio": 2422,
  "protagonista": 2423,
  "metas": 2424,
  "demuestra": 2425,
  "mover": 2426,
  "presentado": 2427,
  "instalaciones": 2428,
  "punta": 2429,
  "artes": 2430,
  "crees": 2431,
  "cuantos": 2432,
  "porcentaje": 2433,
  "continúa": 2434,
  "puesta": 2435,
  "petróleo": 2436,
  "legales": 2437,
  "máxima": 2438,
  "declaró": 2439,
  "malas": 2440,
  "explicación": 2441,
  "caminos": 2442,
  "manifestó": 2443,
  "mecanismos": 2444,
  "celebración": 2445,
  "argumentos": 2446,
  "asumir": 2447,
  "costos": 2448,
  "mencionar": 2449,
  "orientación": 2450,
  "piensan": 2451,
  "super": 2452,
  "segundos": 2453,
  "altas": 2454,
  "enemigo": 2455,
  "volvió": 2456,
  "cuadro": 2457,
  "responde": 2458,
  "interesantes": 2459,
  "inteligente": 2460,
  "instrumentos": 2461,
  "equilibrio": 2462,
  "ética": 2463,
  "javier": 2464,
  "android": 2465,
  "interna": 2466,
  "siguiendo": 2467,
  "to": 2468,
  "300": 2469,
  "grasa": 2470,
  "entrenamiento": 2471,
  "sexuales": 2472,
  "45": 2473,
  "enfoque": 2474,
  "adquirir": 2475,
  "conocen": 2476,
  "incluyen": 2477,
  "cifras": 2478,
  "mentira": 2479,
  "realizan": 2480,
  "extraño": 2481,
  "trabajador": 2482,
  "instalar": 2483,
  "dueño": 2484,
  "villa": 2485,
  "intenta": 2486,
  "deseos": 2487,
  "árboles": 2488,
  "colocar": 2489,
  "dosis": 2490,
  "dictadura": 2491,
  "dará": 2492,
  "cumple": 2493,
  "hubiese": 2494,
  "anunció": 2495,
  "letra": 2496,
  "desarrollado": 2497,
  "inversiones": 2498,
  "convirtió": 2499,
  "generaciones": 2500,
  "tenia": 2501,
  "árbol": 2502,
  "podrás": 2503,
  "intercambio": 2504,
  "impuesto": 2505,
  "levantar": 2506,
  "and": 2507,
  "hernández": 2508,
  "enrique": 2509,
  "supongo": 2510,
  "licencia": 2511,
  "argumento": 2512,
  "críticas": 2513,
  "pedido": 2514,
  "cuidar": 2515,
  "piezas": 2516,
  "avance": 2517,
  "2003": 2518,
  "cargos": 2519,
  "comentó": 2520,
  "nace": 2521,
  "estarán": 2522,
  "procedimientos": 2523,
  "cierre": 2524,
  "relacionadas": 2525,
  "noches": 2526,
  "ventajas": 2527,
  "iban": 2528,
  "vea": 2529,
  "profunda": 2530,
  "operativo": 2531,
  "regresar": 2532,
  "ricos": 2533,
  "propiedades": 2534,
  "dias": 2535,
  "mexicano": 2536,
  "podríamos": 2537,
  "hugo": 2538,
  "considero": 2539,
  "seguido": 2540,
  "f": 2541,
  "cárcel": 2542,
  "sufrir": 2543,
  "sr": 2544,
  "brazos": 2545,
  "activa": 2546,
  "francés": 2547,
  "carretera": 2548,
  "decidido": 2549,
  "dedicado": 2550,
  "agente": 2551,
  "incremento": 2552,
  "correcta": 2553,
  "productores": 2554,
  "piso": 2555,
  "solicitar": 2556,
  "duración": 2557,
  "utilización": 2558,
  "increíble": 2559,
  "echar": 2560,
  "pecho": 2561,
  "técnicos": 2562,
  "alejandro": 2563,
  "ama": 2564,
  "comprensión": 2565,
  "esperamos": 2566,
  "2001": 2567,
  "1000": 2568,
  "fácilmente": 2569,
  "rol": 2570,
  "tomó": 2571,
  "prisión": 2572,
  "trae": 2573,
  "servidor": 2574,
  "tradicionales": 2575,
  "cristiana": 2576,
  "sabor": 2577,
  "ríos": 2578,
  "manejar": 2579,
  "gasto": 2580,
  "copia": 2581,
  "complicado": 2582,
  "genial": 2583,
  "distrito": 2584,
  "infancia": 2585,
  "permitido": 2586,
  "publicó": 2587,
  "frío": 2588,
  "enlaces": 2589,
  "rusia": 2590,
  "cero": 2591,
  "extensión": 2592,
  "concentración": 2593,
  "destacó": 2594,
  "tengas": 2595,
  "destacar": 2596,
  "aporte": 2597,
  "mantenimiento": 2598,
  "escritores": 2599,
  "microsoft": 2600,
  "traer": 2601,
  "atender": 2602,
  "diego": 2603,
  "educativa": 2604,
  "dichos": 2605,
  "onu": 2606,
  "acuerdos": 2607,
  "examen": 2608,
  "concierto": 2609,
  "revolucionario": 2610,
  "celebrar": 2611,
  "podamos": 2612,
  "partida": 2613,
  "díaz": 2614,
  "regalo": 2615,
  "portal": 2616,
  "organizar": 2617,
  "cuentos": 2618,
  "distinto": 2619,
  "caminar": 2620,
  "paga": 2621,
  "ocurrido": 2622,
  "negra": 2623,
  "ánimo": 2624,
  "consumidores": 2625,
  "efectivo": 2626,
  "perfecta": 2627,
  "sal": 2628,
  "crimen": 2629,
  "financiero": 2630,
  "deber": 2631,
  "raíz": 2632,
  "solar": 2633,
  "torres": 2634,
  "reto": 2635,
  "dulce": 2636,
  "podían": 2637,
  "aprobación": 2638,
  "conocidos": 2639,
  "iii": 2640,
  "añadir": 2641,
  "evangelio": 2642,
  "feria": 2643,
  "explotación": 2644,
  "perdón": 2645,
  "triunfo": 2646,
  "ganó": 2647,
  "italia": 2648,
  "entero": 2649,
  "enviado": 2650,
  "extremo": 2651,
  "porqué": 2652,
  "pacto": 2653,
  "candidatos": 2654,
  "relacionado": 2655,
  "basado": 2656,
  "absoluto": 2657,
  "mando": 2658,
  "basada": 2659,
  "lluvia": 2660,
  "argentino": 2661,
  "comparación": 2662,
  "consideran": 2663,
  "pregunto": 2664,
  "positiva": 2665,
  "abuso": 2666,
  "ramón": 2667,
  "capitalismo": 2668,
  "felices": 2669,
  "inferior": 2670,
  "estadio": 2671,
  "hecha": 2672,
  "capacidades": 2673,
  "escrita": 2674,
  "transformación": 2675,
  "marido": 2676,
  "regla": 2677,
  "dispositivo": 2678,
  "verdaderamente": 2679,
  "cartas": 2680,
  "ricardo": 2681,
  "ó": 2682,
  "chicas": 2683,
  "éstas": 2684,
  "agenda": 2685,
  "decide": 2686,
  "habitual": 2687,
  "fueran": 2688,
  "recomendaciones": 2689,
  "clásico": 2690,
  "cariño": 2691,
  "h": 2692,
  "orgullo": 2693,
  "clic": 2694,
  "previa": 2695,
  "gustado": 2696,
  "permiso": 2697,
  "muchísimo": 2698,
  "encontraba": 2699,
  "taller": 2700,
  "impresión": 2701,
  "docente": 2702,
  "excepción": 2703,
  "moneda": 2704,
  "existir": 2705,
  "comprobar": 2706,
  "capacitación": 2707,
  "comunicado": 2708,
  "anuncio": 2709,
  "dominicano": 2710,
  "representan": 2711,
  "estructuras": 2712,
  "realizada": 2713,
  "visitantes": 2714,
  "fuese": 2715,
  "constantemente": 2716,
  "aumenta": 2717,
  "den": 2718,
  "socialista": 2719,
  "recuerdos": 2720,
  "virtud": 2721,
  "cae": 2722,
  "biblioteca": 2723,
  "regular": 2724,
  "infraestructura": 2725,
  "básicos": 2726,
  "tiendas": 2727,
  "frases": 2728,
  "new": 2729,
  "raza": 2730,
  "minuto": 2731,
  "posiciones": 2732,
  "sienten": 2733,
